/* Default Filename */
"Audio File" = "Fichier audio";

/* Container Name */
"Songs" = "Chansons";

/* Container Name */
"Artists" = "Artistes";

/* Container Name */
"Albums" = "Albums";

/* Container Name */
"Genres" = "Genres";

/* Container Name */
"Playlists" = "Listes de lecture";

/* Label */
"Song" = "Chanson";

/* Label */
"Duration" = "Durée";

/* Label */
"Artist" = "Artiste";

/* Label */
"Composer" = "Compositeur";

/* Label */
"Album" = "Album";

/* Label */
"Genre" = "Genre";

/* Label */
"File Size" = "Taille du fichier";
